["Hidup tidak memiliki batasan, kecuali yang kamu buat.- LesBrown",
  "Jadilah versi kelas satu dari dirimu, bukan versi kelas dua dari orang lain. - Judy Garland",
  "Ketika kamu benar-benar berdamai dengan diri sendiri, tidak ada yang bisa menggoyahkanmu. - Deepam Chatterjee",
  "Ketika kamu menilai orang lain, kamu tidak mendefinisikan mereka; Kamu mendefinisikan dirimu sendiri. - Wayne Dyer",
  "Karena hari yang dihabiskan dengan baik membawa tidur yang nyenyak, begitu juga hidup yang dihabiskan dengan baik membawa kematian yang bahagia. - Leonardo da Vinci",
  "Pikiran itu seperti parasut. Tidak bekerja jika tidak terbuka. - Frank Zappa",
  "Untuk setiap menit kamu marah, kamu kehilangan 60 detik kebahagiaan. - Ralph waldo Emerson",
  "Sangat dicintai oleh seseorang memberimu kekuatan, sementara mencintai seseorang secara mendalam memberimu keberanian. - Lao Tzu",
  "Ada dua cara untuk menyebarkan cahaya: menjadi lilin atau cermin yang memantulkannya. - Edith Wharton",
  "Seseorang yang tidak pernah melakukan kesalahan berarti tidak pernah mencoba sesuatu yang baru. - Albert Einstein",
  "Sukses adalah menyukai diri sendiri, menyukai apa yang kamu lakukan, dan menyukai caramu melakukannya. - Maya Angelou",
  "Hidup itu seperti kamera. Fokus saja pada apa yang penting, tangkap saat-saat indah, kembangkan dari hal-hal negatif, dan jika hal-hal tidak berhasil, ambil foto lain.",
  "Kamu hanya hidup sekali, tetapi jika kamu melakukannya dengan benar, sekali saja sudah cukup. - Mae West",
  "Segala sesuatu memiliki keindahan, tetapi tidak semua orang bisa melihat. - Confucius",
  "Selalu percaya bahwa kamu bisa dan kamu sudah setengah jalan. - Theodore Roosevelt",
  "Jika kamu tidak membuat kesalahan, kamu tidak mengerjakan masalah yang cukup keras. - Frank Wilczek",
  "Imajinasi adalah segalanya. Ini adalah pratinjau dari atraksi kehidupan yang akan datang. - Albert Einstein",
  "Ubah pikiranmu dan kamu akan mengubah duniamu. - Norman Vincent",
  "Keberanian tidak selalu mengaum. Terkadang keberanian adalah suara kecil di penghujung hari yang mengatakan 'Saya akan mencoba lagi besok'. - Mary Anne Radmacher",
  "Berjalan dengan teman dalam kegelapan lebih baik daripada berjalan sendirian dalam terang. - Helen Keller",
  "Entah kamu yang menjalankan hari atau hari yang akan menjalankanmu. - Jim Rohn",
  "Hidup menyusut atau berkembang sebanding dengan keberanian seseorang. - Anais Nin",
  "Kamu harus menjadi perubahan yang ingin kamu lihat di dunia ini. - Mahatma Gandhi",
  "Jadilah dirimu sendiri; orang lain sudah diambil. - Oscar Wilde",
  "Penemuan terbesar sepanjang masa adalah bahwa seseorang dapat mengubah masa depannya hanya dengan mengubah sikapnya. - Oprah Winfrey",
  "Jika kamu tidak dapat melakukan hal-hal besar, lakukan hal-hal kecil dengan cara yang hebat. - Napoleon Hill",
  "Jika kesempatan tidak mengetuk, bangunlah pintu. - Milton Berle",
  "Di dunia ini tidak ada yang bisa dikatakan pasti, kecuali kematian dan pajak. - Benjamin Franklin",
  "Keberanian adalah apa yang diperlukan untuk berdiri dan berbicara. Keberanian juga diperlukan untuk duduk dan mendengarkan. - Winston Churchill",
  "Percaya dan bertindak seolah-olah tidak mungkin gagal. - Charles Kettering",
  "Perbedaan antara biasa dan luar biasa adalah sedikit ekstra. - Jimmy Johnson",
  "Cara terbaik untuk memprediksi masa depan adalah dengan menciptakannya. - Alan Kay",
  "Sukses adalah menyukai diri sendiri, menyukai apa yang kamu lakukan, dan menyukai caramu melakukannya. - Maya Angelou",
  "Hiduplah seolah-olah kamu akan mati besok. Belajarlah seolah-olah kamu akan hidup selamanya. - Mahatma Gandhi",
  "Jalan menuju sukses dan jalan menuju kegagalan hampir persis sama. - Colin R. Davis",
  "Harga diri, pengetahuan diri, pengendalian diri - ketiganya mengarah pada kekuatan. - Alfred, Lord Tennyson",
  "Orang yang memindahkan gunung mulai dengan membawa batu-batu kecil. - Pepatah China",
  "Lakukan apa yang kamu bisa, dengan apa yang kamu miliki, di mana pun kamu berada. - Theodore Roosevelt",
  "Berusaha keras untuk tidak sukses, melainkan untuk menjadi bernilai. - Albert Einstein",
  "Jangan berjalan di depanku, aku mungkin tidak mengikuti. Jangan berjalan di belakangku, aku mungkin tidak memimpin. Berjalanlah di sampingku dan jadilah temanku. - Albert Camus",
  "Jangan biarkan apa yang tidak dapat kamu lakukan mengganggu apa yang dapat kamu lakukan. - John Wooden",
  "Setiap kali kamu menemukan dirimu berada di pihak mayoritas, inilah saatnya untuk berhenti dan merenung. - Mark Twain",
  "Saya tidak pernah gagal. Saya baru saja menemukan 10.000 cara yang tidak akan berhasil. - Thomas Edison",
  "Kebahagiaan bukanlah sesuatu yang siap dibuat. Itu berasal dari tindakan Anda sendiri. - Dalai Lama",
  "Ingatlah bahwa kebahagiaan adalah cara bepergian, bukan tujuan. - Roy M. Goodman",
  "Terlalu banyak dari kita yang tidak menjalani impian kita karena kita menghidupkan ketakutan dalam diri kita. - Les Brown",
  "Jika kamu ingin mengangkat diri sendiri, angkatlah orang lain. - Booker T. Washington",
  "Kita harus belajar untuk hidup bersama sebagai saudara atau binasa bersama sebagai orang bodoh. - Martin Luther King, Jr."]
